{
    "Главная": "Home",
    "О нас": "About Us",
    "Продукция": "Production",
    "Процесс":"Process",
    "Надёжность":"Reliability",
    "Клиенты":"Clients",
    "Связаться с нами":"Contact us",
    "Заказать демо": "Order a demo",
    "Умная доставка материалов для сложных строительных площадок":"Smart Material Delivery for Complex Construction Sites",
    "Подробнее":"Learn more",
    "Повышение эффективности":"Increase efficiency",
    "Эффективные проекты стоят дешевле и завершаются в срок.":"Efficient projects are cheaper and are completed on time.",
    "Снижение потерь":"Loss reduction",
    "Тщательно отслеживайте движение стройматериалов, чтобы избежать краж и повреждений.":"Carefully monitor the movement of building materials to avoid theft and damage.",
    "Повышение безопасности":"Improve security",
    "Обеспечьте здоровье и благополучие людей, работающих на вашей площадке.": "Ensure the health and well-being of the people working on your site.",
    "Строительство - это хаос":"Construction is chaos",
    "Хаос может быть удивительной творческой силой, воздвигающая новые здания из пыли. Хаос вызывает несчастные случаи, задержки и потери. Он вводит проекты в стресс и разочарование. Это означает, что вы действительно не контролируете ситуацию.":"Chaos can be an amazing creative force that erects new ones buildings made of dust. Chaos causes accidents, delays and loss. It introduces projects to stress and frustration. This means, that you really have no control over the situation.",
    "Пора навести порядок на вашей стройплощадке и взять под контроль свой проект":"It's time to clean up your construction site and take control of your project",
    "Мы заботимся о доставке на стройплощадку и о людях, которые на них рассчитывают":"We take care of the delivery to the construction site and the people who rely on them",
    "Мы знаем всё о гордости от сияющего нового здания. Нам также известно всё о разочаровании от попыток завершить проект в срок и в рамках бюджета.":"We know all about the pride of the shining new building. We also know all about the frustration of trying to complete a project on time and on budget.",
    "Мы здесь, чтобы помочь.":"We're here to help.",
    "Что такое СтройКонтроль?":"What is StroyControl?",
    "СтройКонтроль - это интеллектуальная система управления доставкой, предоставляющая информацию и контроль материалов на сложных строительных площадках в режиме реального времени.":"StroyControl is an intelligent delivery management system that provides real-time information and control of materials on complex construction sites.",
    "Отслеживайте доставку по всей цепочке поставок":"Track shipments throughout the supply chain",
    "От поставщика до субподрядчика - вы всегда знаете, где находятся ваши материалы, благодаря чему обычные отходы уходят в прошлое и сокращаются несчастные случаи на месте.":"From the supplier to the subcontractor, you always know where your materials are, making routine waste a thing of the past and reducing on-site accidents.",
    "Оптимизируйте и контролируйте свое прибытие на место":"Optimize and control your arrival at the site",
    "Транспортные средства доставки прибывают в фиксированные промежутки времени в заранее назначенные отсеки, где разгрузочное оборудование готово и ждет их.":"Delivery vehicles arrive at fixed intervals in pre-designated compartments, where the unloading equipment is ready and waiting for them.",
    "Возьмите под контроль данные в режиме реального времени":"Take control of real-time data",
    "Интеллектуальная отчетность дает вам возможность принимать решения в зависимости от того, как обстоят дела в данный момент. Больше никаких ручных отчетов по заливке бетона или ежемесячной проверки 10.000 накладных со счетами, все это доступно онлайн без каких-либо усилий.":"Smart reporting gives you the ability to make decisions based on how things are at the moment. No more manual concrete pouring reports or monthly inspection of 10.000 invoices with invoices, all available online without any effort.",
    "Доставка стала проще":"Shipping made easy",
    "Мы позаботимся обо всех ваших различных поставках и их многочисленных специализированных требованиях к разгрузке.":"We take care of all your different shipments and their many specialized unloading requirements.",
    "Бетон":"Beton",
    "Поставки бетона точно планируются, а его состояние контролируется, что обеспечивает максимально возможное время для установки.":"The supply of concrete is precisely planned and its condition is monitored, which ensures the highest possible time for installation.",
    "Утилизация отходов":"Waste disposal",
    "Отходы контролируются и сортируются, а заполненность контейнеров отслеживается в цифровом виде.":"Waste is monitored and sorted, and container occupancy is digitally monitored.",
    "Опалубка":"Formwork",
    "Вся опалубка отслеживается от прибытия до отправления, а ее состояние контролируется, что сводит к минимуму потери и повреждения.":"All formwork is tracked from arrival to departure, and its condition is monitored, minimizing loss and damage.",
    "Сборные панели":"Prefabricated panels",
    "Сборные панели прибывают по очереди, их хранение на месте отслеживается, а их установка планируется и контролируется.":"Prefabricated panels arrive in turn, their on-site storage is monitored, and their installation is planned and monitored.",
    "и все остальные материалы,":"and all other materials,",
    "которые поступают или покидают вашу площадку":"that arrive or leave your site",
    "Благодаря надёжному строительству выигрывают все - муниципальные органы выполняют свои обязанности перед гражданами, инвесторы получают сертификаты своих проектов, а генеральные подрядчики получают повышенную репутацию.":"Thanks to reliable construction, everyone wins - municipal authorities fulfill their duties to citizens, investors receive certificates of their projects, and general contractors receive an increased reputation.",
    "Сниженное загрязнение":"Reduced pollution",
    "Надёжная конструкция СтройКонтроль входит в стандартную комплектацию.":"The robust design of StroyControl is standard.",
    "Создан для строительства":"Built for construction",
    "Хорошо виден в любых условиях":"Clearly visible in all conditions",
    "Независимо от того, солнечно или темно, найдется подходящий режим экрана":"No matter if it's sunny or dark, there's a screen mode that works for you"













    
    
    



    









}